/* Status line - displays lap mode info */
"Lap %i" = "Volta %i";

/* Button Title */
"Lap/Split" = "Volta/Separar";

/* Button Title */
"Pause" = "Suspender";

/* Status line - displays before starting */
"Ready" = "Pronto";

/* Button Title */
"Reset" = "Zerar";

/* Status line - displays split mode info */
"Split %i" = "Corte %i";

/* Button Title */
"Start" = "Iniciar";

/* Status line - displays when started */
"Started At" = "Iniciou às";

/* Window title */
"Stopwatch" = "Cronômetro";

